Repository: Khizanag/Geografy-iOS
Catalog: Geografy/Feature/Geografy-Feature-Multiplayer/Sources/Geografy-Feature-Multiplayer/Resources/Localizable.xcstrings
Source language: en
Languages: ka

source: %@ wants a rematch!
ka: %@-ს რევანში სურს!

source: %lld found
ka: %lld ნაპოვნი

source: %lld questions
ka: %lld კითხვა

# %lld/%lld correct
source: %1$lld/%2$lld correct
ka: %lld/%lld სწორი

source: Accept
ka: მიღება

source: Both devices must be nearby on the same Wi-Fi or with Bluetooth enabled.
ka: ორივე მოწყობილობა ერთ Wi-Fi ქსელში ან Bluetooth-ით უნდა იყოს დაკავშირებული.

source: Cancel
ka: გაუქმება

source: Challenge a friend on the same network
ka: გამოუწვიე მეგობარი ერთ ქსელში

source: Connected
ka: დაკავშირებულია

source: Decline
ka: უარყოფა

source: Difficulty
ka: სირთულე

source: Disconnected
ka: გათიშულია

source: Done
ka: დასრულება

source: GO!
ka: დაიწყე!

source: Get ready...
ka: მოემზადე...

source: Host Lobby
ka: ლობის შექმნა

source: Join
ka: შეერთება

source: Join Lobby
ka: ლობიში შესვლა

source: Leave
ka: დატოვება

source: Local Play
ka: ლოკალური თამაში

source: Match History
ka: მატჩების ისტორია

source: Match Result
ka: მატჩის შედეგი

source: Match Settings
ka: მატჩის პარამეტრები

source: Multiplayer
ka: მულტიპლეიერი

source: No Matches Yet
ka: ჯერ მატჩები არ არის

source: Opponent answered
ka: მოწინააღმდეგემ უპასუხა

source: Opponent thinking
ka: მოწინააღმდეგე ფიქრობს

source: Opponent thinking...
ka: მოწინააღმდეგე ფიქრობს...

source: Play Nearby
ka: ახლომახლო თამაში

source: Play a multiplayer match to see your history here.
ka: ითამაშე მულტიპლეიერ მატჩი ისტორიის სანახავად.

source: Questions
ka: კითხვები

source: Quit
ka: გასვლა

source: Quit Match?
ka: მატჩის დატოვება?

source: Rating Change
ka: რეიტინგის ცვლილება

source: Ready
ka: მზადაა

source: Rematch
ka: რევანში

source: Rematch?
ka: რევანში?

source: Searching for opponent...
ka: მოწინააღმდეგის ძიება...

source: Searching nearby...
ka: ახლომახლო ძიება...

source: Searching...
ka: ძიება...

source: The connection to your opponent was lost.
ka: კავშირი მოწინააღმდეგესთან გაწყდა.

source: Waiting for a player to join...
ka: მოთამაშის მოლოდინში...

source: Waiting...
ka: მოლოდინში...

source: You
ka: შენ

source: Your progress will be lost.
ka: შენი პროგრესი დაიკარგება.

source: vs %@
ka: %@-ს წინააღმდეგ
